[
  {
    "nomor_soal": 1,
    "pertanyaan": "Tujuan utama dari badan usaha milik desa ataupun desa adalah…",
    "jawaban_benar": "A. Untuk sebesar-besarnya kesejahteraan rakyat"
  },
  {
    "nomor_soal": 2,
    "pertanyaan": "Pendirian bumdes disepakati melalui..",
    "jawaban_benar": "B. musyawarah desa"
  },
  {
    "nomor_soal": 3,
    "pertanyaan": "Pendirian bumdes ditetapkan dengan…",
    "jawaban_benar": "A. Peraturan desa"
  },
  {
    "nomor_soal": 4,
    "pertanyaan": "Hasil usaha bumdes dimanfaatkan untuk kegiatan berikut ini kecuali…",
    "jawaban_benar": "D. kesejahteraan perangkat desa"
  },
  {
    "nomor_soal": 5,
    "pertanyaan": "Berikut ini adalah upaya pemerintah daerah dalam mendorong perkembangan bumdes kecuali…",
    "jawaban_benar": "C. mengarahkan pada produk tertentu yang menguntungkan pemerintah daerah"
  },
  {
    "nomor_soal": 6,
    "pertanyaan": "Penyelenggaraan urusan pemerintahan dan kepentingan masyarakat setempat dalam sistem pemerintahan Negara kesatuan Republik Indonesia adalah definisi dari…",
    "jawaban_benar": "B. pemerintahan desa"
  },
  {
    "nomor_soal": 7,
    "pertanyaan": "Kepala desa atau yang disebut dengan nama lain dibantu perangkat desa sebagai unsur penyelenggara pemerintahan desa merupakan definisi dari…",
    "jawaban_benar": "A. Pemerintah Desa"
  },
  {
    "nomor_soal": 8,
    "pertanyaan": "Lembaga yang melaksanakan fungsi pemerintahan yang anggotanya merupakan wakil dari penduduk desa berdasarkan keterwakilan wilayah dan ditetapkan secara demokratis merupakan definisi dari…",
    "jawaban_benar": "D. badan permusyawaratan desa"
  },
  {
    "nomor_soal": 9,
    "pertanyaan": "Peraturan perundang-undangan yang ditetapkan oleh kepala Desa setelah dibahas dan disepakati bersama badan permusyawaratan desa merupakan definisi dari…",
    "jawaban_benar": "A. Peraturan desa"
  },
  {
    "nomor_soal": 10,
    "pertanyaan": "Upaya peningkatan kualitas hidup dan kehidupan untuk sebesar-besarnya kesejahteraan masyarakat desa merupakan definisi dari…",
    "jawaban_benar": "C. Pembangunan desa"
  },
  {
    "nomor_soal": 11,
    "pertanyaan": "Syarat pembentukan Desa baru yaitu batas usia desa induk paling sedikit ... tahun",
    "jawaban_benar": "A. 5 tahun"
  },
  {
    "nomor_soal": 12,
    "pertanyaan": "Untuk membentuk Desa Baru di wilayah Jawa paling sedikit titik-titik jiwa ...",
    "jawaban_benar": "D. 6000"
  },
  {
    "nomor_soal": 13,
    "pertanyaan": "Untuk membentuk Desa Baru di wilayah Sumatera paling sedikit... Jiwa",
    "jawaban_benar": "B. 3000"
  },
  {
    "nomor_soal": 14,
    "pertanyaan": "Untuk membentuk Desa Baru wilayah Papua paling sedikit... Jiwa",
    "jawaban_benar": "C. 500"
  },
  {
    "nomor_soal": 15,
    "pertanyaan": "BPD memberitahukan kepada kepala desa mengenai akan berakhirnya masa jabatan kepala desa secara tertulis... Bulan sebelum masa jabatannya berakhir",
    "jawaban_benar": "D. 6"
  },
  {
    "nomor_soal": 16,
    "pertanyaan": "Pembentukan panitia pemilihan kepala desa dilakukan oleh...",
    "jawaban_benar": "A. BPD"
  },
  {
    "nomor_soal": 17,
    "pertanyaan": "Panitia pemilihan kepala desa terdiri atas unsur berikut ini kecuali…",
    "jawaban_benar": "B. BPD"
  },
  {
    "nomor_soal": 18,
    "pertanyaan": "Salah satu syarat calon kepala desa harus terdaftar sebagai penduduk dan bertempat tinggal di desa tersebut paling kurang...tahun",
    "jawaban_benar": "D. 1"
  },
  {
    "nomor_soal": 19,
    "pertanyaan": "Biaya pemilihan kepala desa dibebankan pada...",
    "jawaban_benar": "C. APBD kabupaten atau kota"
  },
  {
    "nomor_soal": 20,
    "pertanyaan": "Calon kepala Desa terpilih dilantik oleh bupati atau walikota atau pejabat yang ditunjuk paling lama... Hari setelah penerbitan keputusan Bupati atau walikota.",
    "jawaban_benar": "B. 30 hari"
  },
  {
    "nomor_soal": 21,
    "pertanyaan": "Berikut ini merupakan tujuan dari pengaturan Desa kecuali…",
    "jawaban_benar": "D. Menjadikan pemerintah desa untuk meningkatkan kekayaan desa"
  },
  {
    "nomor_soal": 22,
    "pertanyaan": "Proses pengambilan keputusan yang menyangkut kepentingan masyarakat Desa melalui diskusi dengan berbagai pihak yang berkepentingan merupakan asas …",
    "jawaban_benar": "C. Musyawarah"
  },
  {
    "nomor_soal": 23,
    "pertanyaan": "Pengaturan Desa berasaskan…",
    "jawaban_benar": "D. Semua benar"
  },
  {
    "nomor_soal": 24,
    "pertanyaan": "Salah satu asas pengaturan Desa yaitu adanya pengakuan terhadap hak asal usul atau disebut dengan asas…",
    "jawaban_benar": "A. Rekognisi"
  },
  {
    "nomor_soal": 25,
    "pertanyaan": "Penetapan kewenangan berskala lokal dan pengambilan keputusan secara lokal untuk kepentingan masyarakat desa merupakan asas …",
    "jawaban_benar": "B. Subsidiaritas"
  },
  {
    "nomor_soal": 26,
    "pertanyaan": "Semangat untuk berperan aktif dan bekerja sama dengan prinsip saling menghargai antara kelembagaan di tingkat desa dan unsur masyarakat desa dalam membangun desa merupakan asas…",
    "jawaban_benar": "A. Kebersamaan"
  },
  {
    "nomor_soal": 27,
    "pertanyaan": "Suatu proses yang dilakukan oleh pemerintah Desa dan masyarakat desa untuk melakukan suatu kegiatan dalam rangka memenuhi kebutuhannya dengan kemampuan sendiri merupakan asas…",
    "jawaban_benar": "D. Kemandirian"
  },
  {
    "nomor_soal": 28,
    "pertanyaan": "Semangat untuk berperan aktif dan bekerja sama dengan prinsip saling menghargai antara kelembagaan di tingkat desa dan unsur masyarakat desa dalam membangun desa merupakan asas…",
    "jawaban_benar": "A. Kebersamaan"
  },
  {
    "nomor_soal": 29,
    "pertanyaan": "Kebiasaan saling tolong-menolong untuk membangun desa merupakan asas…",
    "jawaban_benar": "B. Kegotongroyongan"
  },
  {
    "nomor_soal": 30,
    "pertanyaan": "Kebiasaan warga masyarakat desa sebagai bagian dari satu kesatuan keluarga besar masyarakat desa merupakan asas…",
    "jawaban_benar": "C. Kekeluargaan"
  },
  {
    "nomor_soal": 31,
    "pertanyaan": "Kawasan yang mempunyai kegiatan utama pertanian, termasuk pengelolaan sumber daya alam dengan susunan fungsi kawasan sebagai tempat pemukiman pedesaan, pelayanan jasa pemerintahan, pelayanan sosial, dan kegiatan ekonomi adalah…",
    "jawaban_benar": "D. kawasan perdesaan"
  },
  {
    "nomor_soal": 32,
    "pertanyaan": "Pengaturan keuangan desa diselenggarakan dengan ruang lingkup tersebut dibawah ini kecuali…",
    "jawaban_benar": "C. perhitungan penerimaan desa"
  },
  {
    "nomor_soal": 33,
    "pertanyaan": "Dana desa adalah dana yang bersumber dari",
    "jawaban_benar": "D. anggaran pendapatan dan belanja negara"
  },
  {
    "nomor_soal": 34,
    "pertanyaan": "Anggota badan permusyawaratan desa berhak…",
    "jawaban_benar": "D. Semua benar"
  },
  {
    "nomor_soal": 35,
    "pertanyaan": "Menyerap, menampung, menghimpun dan menindaklanjuti aspirasi masyarakat desa adalah kewajiban dari…",
    "jawaban_benar": "B. BPD"
  },
  {
    "nomor_soal": 36,
    "pertanyaan": "Yang bukan larangan dari anggota BPD adalah…",
    "jawaban_benar": "C. bekerja di sebuah perusahaan"
  },
  {
    "nomor_soal": 37,
    "pertanyaan": "Bagian hasil pajak Daerah dan retribusi Daerah kabupaten atau kota merupakan salah satu sumber pendapatan desa yang besarnya…",
    "jawaban_benar": "A. 10%"
  },
  {
    "nomor_soal": 38,
    "pertanyaan": "Dalam UU nomor 6 Tahun 2014 disebutkan bahwa Desa berkewajiban…",
    "jawaban_benar": "D. Semua benar"
  },
  {
    "nomor_soal": 39,
    "pertanyaan": "Berikut adalah yang bukan merupakan tujuan penataan Desa yaitu…",
    "jawaban_benar": "D. Meningkatkan kesenjangan desa"
  },
  {
    "nomor_soal": 40,
    "pertanyaan": "Masa jabatan kepala desa adalah…",
    "jawaban_benar": "A. 6 tahun dan dapat menjabat paling lama tiga kali"
  },
  {
    "nomor_soal": 41,
    "pertanyaan": "Yang bukan merupakan asas peraturan desa adalah",
    "jawaban_benar": "C. Kesenjangan"
  },
  {
    "nomor_soal": 42,
    "pertanyaan": "Berikut yang bukan merupakan tujuan dari pengaturan desa adalah..",
    "jawaban_benar": "D. Menggalang dana desa untuk pembuatan fasilitas umum"
  },
  {
    "nomor_soal": 43,
    "pertanyaan": "Berdasarkan pasal 6 undang-undang Desa nomor 6 Tahun 2014 desa terdiri atas…",
    "jawaban_benar": "D. Desa dan desa adat"
  },
  {
    "nomor_soal": 44,
    "pertanyaan": "Yang dimaksud dengan pembangunan desa adalah…",
    "jawaban_benar": "A. Upaya peningkatan kualitas hidup dan kehidupan untuk sebesar-besarnya kesejahteraan masyarakat desa"
  },
  {
    "nomor_soal": 45,
    "pertanyaan": "Berikut tujuan dari penataan Desa kecuali…",
    "jawaban_benar": "C. Melestarikan dan memajukan adat tradisi dan budaya masyarakat desa"
  },
  {
    "nomor_soal": 46,
    "pertanyaan": "Pembentukan Desa ditetapkan dengan peraturan daerah kabupaten atau kota dengan mempertimbangkan…",
    "jawaban_benar": "D. Semua benar"
  },
  {
    "nomor_soal": 47,
    "pertanyaan": "Dalam BUMDes seluruh atau sebagian modalnya dimiliki oleh…",
    "jawaban_benar": "B. Desa"
  },
  {
    "nomor_soal": 48,
    "pertanyaan": "Barang milik desa yang berasal dari kekayaan asli desa, dibeli atau diperoleh atas beban anggaran pendapatan dan belanja desa atau perolehan hak lainnya yang sah merupakan definisi dari…",
    "jawaban_benar": "B. Aset desa"
  },
  {
    "nomor_soal": 49,
    "pertanyaan": "Memberikan pengakuan dan penghormatan atas desa ya sudah ada dengan keberagamannya sebelum dan sesudah terbentuknya Negara kesatuan Republik Indonesia, merupakan salah satu tujuan dari…",
    "jawaban_benar": "C. Pengaturan desa"
  },
  {
    "nomor_soal": 50,
    "pertanyaan": "Berikut ini merupakan tujuan pengaturan Desa dalam membentuk pemerintahan desa kecuali…",
    "jawaban_benar": "B. Membentuk pemerintahan desa yang berkuasa"
  },
  {
    "nomor_soal": 51,
    "pertanyaan": "Penataan Desa meliputi 5 hal yaitu…",
    "jawaban_benar": "C. Pembentukan, penghapusan, penggabungan perubahan status, penetapan desa"
  },
  {
    "nomor_soal": 52,
    "pertanyaan": "Tindakan pengadaan Desa Baru di luar desa yang ada merupakan maksud dari…",
    "jawaban_benar": "A. Pembentukan Desa"
  },
  {
    "nomor_soal": 53,
    "pertanyaan": "Salah satu syarat pembentukan desa adalah batas usia desa induk yaitu…",
    "jawaban_benar": "D. Paling sedikit 5 tahun terhitung sejak pembentukan"
  },
  {
    "nomor_soal": 54,
    "pertanyaan": "Salah satu syarat pembentukan desa adalah memiliki potensi yang meliputi hal berikut kecuali…",
    "jawaban_benar": "A. History Desa"
  },
  {
    "nomor_soal": 55,
    "pertanyaan": "Dalam wilayah Desa dibentuk Dusun atau yang disebut dengan nama lain yang disesuaikan dengan hal berikut kecuali…",
    "jawaban_benar": "C. Batas wilayah"
  },
  {
    "nomor_soal": 56,
    "pertanyaan": "Pembentukan Desa dilakukan melalui…",
    "jawaban_benar": "B. Desa persiapan"
  },
  {
    "nomor_soal": 57,
    "pertanyaan": "Desa persiapan dapat ditingkatkan statusnya menjadi Desa dalam jangka waktu…",
    "jawaban_benar": "A. 1 sampai 3 tahun"
  },
  {
    "nomor_soal": 58,
    "pertanyaan": "Desa dapat berubah status menjadi kelurahan berdasarkan prakarsa pemerintah desa dan badan permusyawaratan desa melalui…",
    "jawaban_benar": "A. Musyawarah desa"
  },
  {
    "nomor_soal": 59,
    "pertanyaan": "Seluruh barang milik desa dan sumber pendapatan desa yang berubah menjadi kelurahan menjadi kekayaan atau aset pemerintah daerah kabupaten atau kota yang digunakan untuk meningkatkan kesejahteraan masyarakat di kelurahan tersebut dan pendanaan kelurahan dibebankan pada …",
    "jawaban_benar": "C. Anggaran pendapatan dan belanja daerah kabupaten atau kota"
  },
  {
    "nomor_soal": 60,
    "pertanyaan": "Pendanaan perubahan status kelurahan menjadi Desa dibebankan pada…",
    "jawaban_benar": "C. Anggaran pendapatan belanja daerah kabupaten atau kota"
  },
  {
    "nomor_soal": 61,
    "pertanyaan": "Pembentukan, penghapusan, penggabungan dan atau perubahan status Desa ditetapkan dalam…",
    "jawaban_benar": "D. Peraturan daerah"
  },
  {
    "nomor_soal": 62,
    "pertanyaan": "Gubernur melakukan evaluasi rancangan peraturan daerah tentang pembentukan penghapusan penggabungan dan atau perubahan status Desa berdasarkan atas beberapa hal berikut, kecuali…",
    "jawaban_benar": "A. Kepentingan investasi"
  },
  {
    "nomor_soal": 63,
    "pertanyaan": "Gubernur menyatakan persetujuan terhadap rancangan peraturan daerah tentang pembentukan, penghapusan, penggabungan dan atau perubahan status Desa paling lama…",
    "jawaban_benar": "C. 20 hari setelah menerima rancangan peraturan daerah"
  },
  {
    "nomor_soal": 64,
    "pertanyaan": "Penyempurnaan dan penetapan menjadi peraturan daerah oleh pemerintah daerah kabupaten atau kota terhadap persetujuan gubernur atas rancangan peraturan daerah dilakukan paling lama…",
    "jawaban_benar": "B. 15 hari"
  },
  {
    "nomor_soal": 65,
    "pertanyaan": "Peningkatan status Desa persiapan menjadi desa dilaksanakan berdasarkan…",
    "jawaban_benar": "A. Hasil evaluasi"
  },
  {
    "nomor_soal": 66,
    "pertanyaan": "Berikut merupakan bunyi dari pasal pasal UU desa no 6 tahun 2014 kecuali…",
    "jawaban_benar": "D. Batas usia desa induk paling sedikit 4 tahun terhitung sejak pembentukan"
  },
  {
    "nomor_soal": 67,
    "pertanyaan": "Kewenangan Desa meliputi hal-hal berikut yaitu…",
    "jawaban_benar": "D. Semua jawaban benar"
  },
  {
    "nomor_soal": 68,
    "pertanyaan": "Selain penyelenggaraan pemerintahan desa penugasan dari pemerintah dan atau pemerintah daerah kepada Desa meliputi…",
    "jawaban_benar": "D. Semua jawaban benar"
  },
  {
    "nomor_soal": 69,
    "pertanyaan": "Pemerintahan desa diselenggarakan oleh…",
    "jawaban_benar": "B. Pemerintah desa"
  },
  {
    "nomor_soal": 70,
    "pertanyaan": "Yang bukan merupakan asas penyelenggaraan pemerintahan desa adalah…",
    "jawaban_benar": "D. Kesukuan"
  },
  {
    "nomor_soal": 71,
    "pertanyaan": "Selain penghasilan tetap kepala desa dan perangkat desa menerima tunjangan yang bersumber dari…",
    "jawaban_benar": "A. Anggaran pendapatan dan belanja desa"
  },
  {
    "nomor_soal": 72,
    "pertanyaan": "Menurut pasal 67 ayat 1 Desa berhak…",
    "jawaban_benar": "D. Semua jawaban benar"
  },
  {
    "nomor_soal": 73,
    "pertanyaan": "Salah satu hak masyarakat desa adalah masyarakat desa berhak memilih, dipilih dan atau ditetapkan menjadi…",
    "jawaban_benar": "C. Anggota badan permusyawaratan desa"
  },
  {
    "nomor_soal": 74,
    "pertanyaan": "Mendorong terciptanya situasi yang aman nyaman dan tentram di desa merupakan…",
    "jawaban_benar": "B. Kewajiban masyarakat desa"
  },
  {
    "nomor_soal": 75,
    "pertanyaan": "Jenis peraturan di desa terdiri atas peraturan berikut kecuali…",
    "jawaban_benar": "B. Peraturan BPD"
  },
  {
    "nomor_soal": 76,
    "pertanyaan": "Peraturan bersama kepala desa merupakan peraturan yang ditetapkan oleh…",
    "jawaban_benar": "A. Kepala desa dari 2 desa atau lebih yang melakukan kerjasama antar desa"
  },
  {
    "nomor_soal": 77,
    "pertanyaan": "Semua hak dan kewajiban desa yang dapat dinilai dengan uang serta segala sesuatu berupa uang dan barang yang berhubungan dengan pelaksanaan hak dan kewajiban desa adalah pengertian dari…",
    "jawaban_benar": "C. Keuangan desa"
  },
  {
    "nomor_soal": 78,
    "pertanyaan": "Pemegang kekuasaan pengelolaan keuangan desa adalah…",
    "jawaban_benar": "B. Kepala desa"
  },
  {
    "nomor_soal": 79,
    "pertanyaan": "Pengelolaan kekayaan milik desa dilakukan untuk hal berikut kecuali…",
    "jawaban_benar": "A. Meningkatkan kesejahteraan pemerintah desa"
  },
  {
    "nomor_soal": 80,
    "pertanyaan": "Pembangunan desa meliputi tahap berikut yaitu…",
    "jawaban_benar": "B. Perencanaan pelaksanaan dan pengawasan"
  },
  {
    "nomor_soal": 81,
    "pertanyaan": "Rencana pembangunan tahunan desa disebut juga dengan…",
    "jawaban_benar": "A. Rencana kerja pemerintah Desa"
  },
  {
    "nomor_soal": 82,
    "pertanyaan": "hal yang bersifat strategis dalam penyelenggaraan pemerintahan desa meliputi…",
    "jawaban_benar": "D. Semua jawaban benar"
  },
  {
    "nomor_soal": 83,
    "pertanyaan": "Rencana kerja pemerintah desa merupakan penjabaran dari…",
    "jawaban_benar": "D. RPJM desa untuk jangka waktu 1 tahun"
  },
  {
    "nomor_soal": 84,
    "pertanyaan": "pelaksanaan pembangunan desa dilakukan dengan memanfaatkan…",
    "jawaban_benar": "C. Kearifan lokal dan sumber daya alam desa"
  },
  {
    "nomor_soal": 85,
    "pertanyaan": "rencana pembangunan jangka menengah desa dan rencana kerja pemerintah Desa ditetapkan dengan…",
    "jawaban_benar": "B. Peraturan desa"
  },
  {
    "nomor_soal": 86,
    "pertanyaan": "masyarakat desa melaporkan hasil pemantauan dan berbagai keluhan terhadap pelaksanaan pembangunan desa kepada…",
    "jawaban_benar": "C. Pemerintah desa dan BPD"
  },
  {
    "nomor_soal": 87,
    "pertanyaan": "Pembangunan kawasan pedesaan dilaksanakan dalam upaya mempercepat dan meningkatkan kualitas pelayanan pembangunan dan pemberdayaan masyarakat desa di kawasan perdesaan melalui pendekatan…",
    "jawaban_benar": "A. Pembangunan partisipatif"
  },
  {
    "nomor_soal": 88,
    "pertanyaan": "pembangunan kawasan perdesaan yang dilakukan oleh pemerintah pemerintah daerah provinsi pemerintah daerah kabupaten atau kota dan pihak ketiga wajib…",
    "jawaban_benar": "C. Mengikutsertakan pemerintah desa dan masyarakat desa"
  },
  {
    "nomor_soal": 89,
    "pertanyaan": "sistem informasi Desa sebagaimana dimaksud dalam pasal 86 meliputi fasilitas berikut kecuali…",
    "jawaban_benar": "C. Sumber daya alam"
  },
  {
    "nomor_soal": 90,
    "pertanyaan": "selain untuk pengembangan usaha hasil usaha bumdes dimanfaatkan untuk hal-hal berikut kecuali…",
    "jawaban_benar": "D. Pembiayaan kunjungan perangkat desa"
  },
  {
    "nomor_soal": 91,
    "pertanyaan": "Lembaga kemasyarakatan Desa sebagaimana dimaksud dalam pasal 94 Undang-Undang Nomor 6 tahun 2014 merupakan…",
    "jawaban_benar": "A. Wadah partisipasi masyarakat desa sebagai mitra pemerintah desa"
  },
  {
    "nomor_soal": 92,
    "pertanyaan": "Berikut ini tugas lembaga kemasyarakatan Desa kecuali…",
    "jawaban_benar": "B. Mengatur penyelenggaraan pemerintahan desa"
  },
  {
    "nomor_soal": 93,
    "pertanyaan": "berikut ini yang bukan merupakan pembinaan dan pengawasan yang dilakukan oleh pemerintah daerah kabupaten atau kota terhadap penyelenggaraan pemerintahan desa adalah…",
    "jawaban_benar": "A. Ikut campur dalam pengelolaan keuangan desa dan pengelolaan aset desa"
  },
  {
    "nomor_soal": 94,
    "pertanyaan": "pemberdayaan masyarakat desa oleh pemerintah pemerintah daerah provinsi dan pemerintah daerah kabupaten atau kota dilaksanakan dengan hal berikut kecuali…",
    "jawaban_benar": "C. Pemantauan seluruh kegiatan masyarakat desa"
  },
  {
    "nomor_soal": 95,
    "pertanyaan": "kesatuan masyarakat hukum adat beserta hak-hak tradisionalnya yang masih hidup harus memiliki wilayah dan paling kurang memenuhi salah satu atau gabungan unsur adanya…",
    "jawaban_benar": "D. Semua benar"
  },
  {
    "nomor_soal": 96,
    "pertanyaan": "selain untuk membantu pelaksanaan fungsi penyelenggaraan pemerintahan desa pendayagunaan lembaga kemasyarakatan desa yang ada dalam membantu…",
    "jawaban_benar": "D. Semua benar"
  },
  {
    "nomor_soal": 97,
    "pertanyaan": "Kerjasama antar desa dapat meliputi hal berikut yaitu…",
    "jawaban_benar": "A. Bidang keamanan dan ketertiban"
  },
  {
    "nomor_soal": 98,
    "pertanyaan": "Kekayaan milik desa yang berupa tanah disertifikatkan atas nama…",
    "jawaban_benar": "A. Pemerintah desa"
  },
  {
    "nomor_soal": 99,
    "pertanyaan": "Dalam rangka pengelolaan keuangan Desa kepala desa melimpahkan sebagian kewenangannya kepada…",
    "jawaban_benar": "A. Perangkat desa yang ditunjuk"
  },
  {
    "nomor_soal": 100,
    "pertanyaan": "kekayaan milik desa yang telah diambil alih oleh pemerintah daerah kabupaten atau kota dikembalikan kepada Desa kecuali…",
    "jawaban_benar": "C. Kekayaan yang sudah digunakan untuk fasilitas umum"
  }
]